[
  {
    "id": 1,
    "title": "Alerta global: Se envían 6.400 millones de correos de phishing al día y la educación es la mejor defensa",
    "description": "Cada día se disparan 6.400 millones de intentos de phishing a nivel mundial, posicionando la educación y la concientización como la mejor defensa para usuarios e instituciones.",
    "fullContent": "Alerta global: Se envían 6.400 millones de\n\ncorreos de phishing al día y la educación es la mejor defensa\n\nUn estudio reciente de la firma de ciberseguridad **Statista** confirma\nuna cifra abrumadora: cada día, se disparan **6.400 millones de intentos\nde phishing** a través del correo electrónico a nivel global. Esta\nestadística, recopilada en el tercer trimestre de 2023, pinta un\npanorama donde la ingeniería social se ha convertido en la herramienta\npreferida por los ciberdelincuentes para robar información confidencial.\n\nPero, ¿qué es exactamente el phishing? Se trata de una forma de\ningeniería social donde un atacante intenta de forma fraudulenta\nadquirir datos sensibles (como contraseñas, información bancaria o\nnúmeros de teléfono) haciéndose pasar por un \"tercero de confianza\". El\nobjetivo final casi siempre es el mismo: el **robo de identidad, el\nacceso a datos confidenciales** y, en el ámbito corporativo, causar una\n**pérdida de productividad** y un **consumo crítico de recursos de\nred**.\n\n**La Suplantación: Un Arte del Engaño**\n\nLos actores de amenazas perfeccionan constantemente sus tácticas. Tal\ncomo lo ha reportado el **Anti-Phishing Working Group (APWG)** en su\ninforme 'Phishing Activity Trends Report', los ciberdelincuentes se\nhacen pasar por una amplia gama de entidades legítimas para generar\nconfianza en sus víctimas. Las más comunes incluyen:\n\n-   **Bancos y entidades financieras**\n\n-   **Compañías de telecomunicaciones**\n\n-   **Servicios de streaming** (Netflix, Spotify)\n\n-   **Tiendas en línea** (Amazon, Mercado Libre)\n\n-   **Organizaciones gubernamentales** (Servicio de Impuestos Internos,\n    Correos)\n\n-   Incluso, de manera más insidiosa, se hacen pasar por personas que la\n    víctima conoce, como compañeros de trabajo o jefes, en ataques\n    dirigidos conocidos como \"BEC\" (Business Email Compromise).\n\n**El Impacto Real: Más Allá de un Simple Correo Molesto**\n\nEl éxito de un ataque de phishing puede tener consecuencias\ndevastadoras. Para un individuo, puede significar la **pérdida de sus\nahorros** o un **fraude con su tarjeta de crédito**. Para una\norganización, el impacto es multidimensional.\n\n\"El phishing es la puerta de entrada a la mayoría de los incidentes de\nseguridad significativos que investigamos. Un solo clic en un enlace\nmalicioso puede comprometer toda una red corporativa, llevando a la\npérdida de datos, extorsión mediante ransomware y daños irreparables a\nla reputación de la empresa\", señala un informe de la **Unidad de\nDelitos Económicos de la Policía de Investigaciones (PDI)** de Chile.\n\n**La Defensa: Conciencia y Acción**\n\nLa primera y más poderosa línea de defensa es la **educación**. Los\nusuarios deben aprender a identificar señales clave de un correo\nfraudulento:\n\n-   **Urgencia**: Mensajes que presionan para actuar inmediatamente\n    (\"su cuenta será cerrada en 24 horas\").\n\n-   **Errores gramaticales**: Redacción pobre y errores ortográficos.\n\n-   **Remitentes sospechosos**: Direcciones de correo que imitan, pero\n    no coinciden, con las oficiales (ej: soporte@netlfix.com).\n\n-   **Solicitud de información**: Cualquier mensaje que pida\n    contraseñas, datos bancarios o números de documento.\n\nAdemás de la concienciación, es crucial contar con tecnología de\nrespaldo: filtros antispam avanzados, antivirus actualizados y\nverificación en dos pasos (2FA) en todas las cuentas.\n\n**¿Qué Hacer Si Es Víctima?**\n\nSi tiene dudas sobre un correo recibido o cree haber sido víctima de\nphishing, la Dirección de Tecnologías de la Información de la UBD pone a\ndisposición su equipo de expertos para brindar asesoría y contener\nposibles incidentes.\n\n**Contacte de inmediato a**:\nCIBERSEGURIDAD@UBO.CL\n\nFuentes citadas:\n\n1.  Statista: \"Number of phishing e-mails worldwide per day from 2019\n    to 2023\" (T3 2023).\n\n2.  Anti-Phishing Working Group (APWG): \"Phishing Activity Trends\n    Report\".\n\n3.  Unidad de Delitos Económicos (UDEC) de la PDI Chile: Alertas\n    públicas y reportes anuales de cibercrimen.",
    "author": "UBO - DTI",
    "date": "26 de Septiembre de 2025",
    "category": "Ciberseguridad",
    "tags": ["Phishing", "Ciberseguridad", "Correo Electrónico", "Prevención"],
    "image": "/img/noticias/noticia-1-banner.webp",
    "listImage": "/img/noticias/noticia-1-resumen.webp",
    "sidebarImage": "/img/noticias/noticia-1-vertical.webp",
    "orientation": "right",
    "buttonText": "Ver noticia"
  },
  {
    "id": 2,
    "title": "Phishing: la amenaza que suplanta a bancos, Netflix y contactos conocidos",
    "description": "El phishing se ha sofisticado hasta suplantar marcas como bancos, servicios de streaming y organismos públicos, utilizando el engaño como principal herramienta para robar datos.",
    "fullContent": "Phishing: la amenaza que suplanta a bancos, Netflix y contactos\nconocidos\n\nEl **phishing** se caracteriza por su capacidad de mimetizarse. Según el\núltimo reporte del **Google Safe Browsing**, más del 60% de los sitios\nde phishing activos intentan suplantar la identidad de marcas legítimas\ny reconocidas a nivel mundial. Los ciberdelincuentes no son creativos\ncon las víctimas, sino con las caretas que utilizan para engañarlas.\n\n**¿Quiénes son los \"impostores\" más frecuentes?**\nEl Centro de Investigación en Ciberseguridad de la UBO ha identificado un patrón\nclaro en los intentos de phishing que llegan a nuestra comunidad. Las\nentidades más comúnmente suplantadas son, por orden de frecuencia:\n\n-   **Entidades Financieras (Bancos y Fintechs)**: Alertas falsas de\n    bloqueo, intentos de acceso sospechosos o promociones irreales.\n\n-   **Servicios de Streaming (Netflix, Spotify, HBO Max)**: Avisos de\n    problemas con el pago para que actualices tus datos bancarios.\n\n-   **Empresas de Retail en Línea (Amazon, Mercado Libre)**:\n    Confirmaciones de compra que nunca realizaste o ofertas\n    exclusivas.\n\n-   **Compañías de Telecomunicaciones (Movistar, Entel, Claro)**:\n    Facturas pendientes o regalos por fidelidad.\n\n-   **Organismos Gubernamentales (SII, Registro Civil)**: Multas,\n    devoluciones de impuestos o comunicados urgentes.\n\n**La Evolución Peligrosa: El \"Phishing de Colega\"**\nUn fenómeno en alza es el **BEC (Business Email Compromise) o spear phishing**. Aquí,\nel atacante investiga a su víctima (usualmente a través de redes\nsociales como LinkedIn) y se hace pasar por un compañero de trabajo, un\njefe o un proveedor conocido. El mensaje suele ser de extrema urgencia:\n\"Necesito que compres tarjetas de regalo para un cliente urgente\" o\n\"Te envió un documento crucial, revisa el enlace\". La confianza\npreexistente hace que este tipo de ataques tenga una tasa de éxito\nsignificativamente mayor.\n\n\"La suplantación de identidad es la esencia del phishing. Ya no se\ntrata solo de correos masivos y mal traducidos. Hoy vemos ataques muy\ndirigidos y elaborados que explotan la confianza en nuestras relaciones\nlaborales y personales\", explica María González, Analista Senior del\nCentro de Ciberseguridad UBO.\n\n**Consejo clave**: Ante cualquier solicitud inusual o urgente, incluso\nsi parece venir de un conocido, **verifique siempre por un canal\nalternativo** (una llamada telefónica o un mensaje interno por una\nplataforma oficial) antes de actuar.\n\nSi recibió un correo sospechoso, no lo abra. Repórtelo inmediatamente a:\nCIBERSEGURIDAD@UBO.CL\n\nFuentes citadas:\n\n1.  Google Safe Browsing Report: \"Phishing Sites Trends 2023-2024\".\n\n2.  Centro de Investigación en Ciberseguridad UBD: Análisis interno de\n    campañas de phishing interceptadas (Q1 2024).\n\n3.  FBI Internet Crime Complaint Center (IC3): \"Business Email\n    Compromise (BEC) Trends Alert\".",
    "author": "UBO - DTI",
    "date": "26 de Septiembre de 2025",
    "category": "Ciberseguridad",
    "tags": ["Phishing", "Suplantación", "Fraude", "Prevención"],
    "image": "/img/noticias/noticia-2-banner.webp",
    "listImage": "/img/noticias/noticia-2-resumen.webp",
    "sidebarImage": "/img/noticias/noticia-2-vertical.webp",
    "orientation": "left",
    "buttonText": "Ver noticia"
  },
  {
    "id": 3,
    "title": "¿Recibió un correo sospechoso? Especialistas ofrecen asesoría gratuita",
    "description": "La Dirección de Tecnologías de la Información de la UBO ofrece asesoría gratuita para analizar correos sospechosos y prevenir incidentes de seguridad.",
    "fullContent": "¿Recibió un correo sospechoso? Especialistas ofrecen asesoría gratuita\n\nEn un mundo digital donde las amenazas son cada vez más sofisticadas,\ntener dudas es sinónimo de prudencia. La Dirección de Tecnologías de la\nInformación de la UBO refuerza su compromiso con la comunidad y recuerda\nque su equipo de especialistas está disponible para brindar **asesoría\ngratuita** en materia de ciberseguridad a todos los colaboradores y\nestudiantes.\n\n**¿Cuándo y cómo contactarnos?**\n\nUsted debe sospechar y contactarnos si un correo o mensaje presenta\ncualquiera de las **7 Banderas Rojas del Phishing** (lenguaje urgente,\nsolicitud de datos, premios sospechosos, etc.). No es necesario estar\nseguro; ante la duda, es mejor preguntar.\n\n**Procedimiento para reportar un incidente**:\n\n-   NO interactúe con el mensaje: No haga clic en enlaces, no descargue\n    adjuntos y no responda.\n\n-   Reenvíe el correo sospechoso como adjunto a nuestra casilla oficial:\n    CIBERSEGURIDAD@UBO.CL. Esto nos permite analizar los encabezados del mensaje para\n    determinar su autenticidad.\n\n-   Si es un mensaje de texto (SMS), tome una captura de pantalla y\n    envíela al mismo correo.\n\n-   En el cuerpo del mensaje, describa brevemente por qué le parece\n    sospechoso.\n\n**Nuestros servicios de asesoría incluyen**:\n\n-   Análisis gratuito de correos dudosos.\n\n-   Verificación de la legitimidad de enlaces y archivos.\n\n-   Capacitaciones grupales o individuales sobre reconocimiento de\n    phishing.\n\n-   Asistencia en caso de haber comprometido información sensible.\n\n\"El error más común es subestimar una sospecha. Recibimos cientos de\nconsultas al mes y, en muchos casos, logramos prevenir un incidente\nmayor gracias a que un usuario decidió preguntar primero. Ese es el\ncomportamiento que queremos fomentar\", afirma Ana Fernández, Jefa de la\nMesa de Ayuda TI.\n\n**No subestime su intuición. Su duda puede prevenir un\nataque**.\nContacto oficial: CIBERSEGURIDAD@UBO.CL\n\nFuentes citadas:\n\n1.  Dirección de Tecnologías de la Información UBD: Reporte Anual de\n    Incidentes de Seguridad (2023).\n\n2.  SANS Institute: \"Human Factors in Phishing Attacks: Why Training\n    Matters\".\n\n3.  Cisco Annual Cybersecurity Report: \"The Role of User Awareness in\n    Mitigating Social Engineering Attacks\".",
    "author": "UBO - DTI",
    "date": "26 de Septiembre de 2025",
    "category": "Ciberseguridad",
    "tags": ["Asesoría", "Servicio Gratuito", "Consultoría", "Prevención"],
    "image": "/img/noticias/noticia-3-banner.webp",
    "listImage": "/img/noticias/noticia-3-resumen.webp",
    "sidebarImage": "/img/noticias/noticia-3-vertical.webp",
    "orientation": "left",
    "buttonText": "Ver noticia"
  }
]
